[
   {
       "id":1,
      "img":"assets/img/L1.jpg",
      "nombreProducto":"Light marc",
      "precio":1800.00,
      "descripcion":"Estos lentes inteligentes ofrecen una experiencia de realidad aumentada avanzada, permitiendo tomar llamadas, proyectar hologramas interactivos y navegar por interfaces de usuario intuitivas.",
      "calificacion":"8"
   },
   {
       "id":2,
      "img":"assets/img/L2.jpg",
      "nombreProducto":"Litter glass",
      "precio":2000.00,
      "descripcion":"Con una combinación de tecnología holográfica y capacidades de comunicación avanzada, estos lentes proporcionan una experiencia inmersiva. Además de tomar llamadas, ofrecen la posibilidad de crear y manipular hologramas en 3D.",
      "calificacion":"9"
   },
   {
        "id":3,
      "img":"assets/img/L3.jpg",
      "nombreProducto":"Glass luminate",
      "precio":5000.00,
      "descripcion":"Con una elegante interfaz de usuario y una tecnología holográfica de vanguardia, estos lentes inteligentes son ideales para el entretenimiento y la productividad. Además de tomar llamadas, permiten disfrutar de juegos y aplicaciones en realidad aumentada.",
      "calificacion":"9.5"
   },
   {
        "id":4,
      "img":"assets/img/L4.jpg",
      "nombreProducto":"Gold glasses",
      "precio":6000.00,
      "descripcion":"Gafas inteligentes, elegantes, con tecnológia compatible,toma llamadas,genera hologramas en tiempo real",
      "calificacion":"10"
   },
   {
         "id":5,
      "img":"assets/img/L5.jpg",
      "nombreProducto":"Golden hexagon",
      "precio":6000.00,
      "descripcion":"Gafas inteligentes, con inteligencia de luz solar, toma llamadas, graduado, generacion de hologramas,graduados,actividad bluerey",
      "calificacion":"10"
   },
   {
         "id":6,
      "img":"assets/img/L6.jpg",
      "nombreProducto":"Glass bottle",
      "precio":4000.00,
      "descripcion":"Equipados con tecnología holográfica de vanguardia y capacidades de comunicación avanzada, estos lentes inteligentes son una herramienta imprescindible para profesionales creativos y entusiastas de la tecnología. Desde hacer llamadas hasta crear y manipular hologramas, ofrecen infinitas posibilidades de exploración y colaboración.",
      "calificacion":"8"
   }
]